Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-3805.html.tmx
Source language: nob
Languages: sme

source: Oversikt over skoler som har mottatt gratis læremidler - Sámediggi Sametinget
sme: Skuvllat mat leat ožžon nuvttá oahpponeavvuid - Sámediggi Sametinget

source: Oversikt over skoler som har mottatt gratis læremidler
sme: Skuvllat mat leat ožžon nuvttá oahpponeavvuid

source: Alta, Karasjok og Tana har fått flest gratis læremidler fra Sametinget.
sme: Áltá, Kárášjohka ja Deatnu leat ožžon eanemusat nuvttá oahpponeavvuid Sámedikkis.

source: Det viser en oversikt fra Sametinget.
sme: Dan čájeha Sámedikki geahčastat.

source: Visepresident i Sametinget, Laila Susanne Vars sier at ordningen med gratis læremidler var et viktig tiltak for å få ut læremidler til elevene.
sme: Dan čájeha Sámedikki geahčastat. Sámedikki várrepresideanta Laila Susanne Vars dadjá ahte nuvttá oahpponeavvoortnet lei deaŧalaš doaibmabidju oažžun dihte oahpponeavvuid ohppiide.

source: Vars sier at Sametingsrådet skal evaluere ordningen.
sme: Vars dadjá ahte Sámediggeráđđi áigu evalueret ortnega.

source: En del av vurderingen går ut på i hvor stor grad ordningen går utover nyproduksjon av læremidler, og om hvilke andre alternativer som kunne vært aktuelle.
sme: Árvvoštallat earret eará man ollu ortnet čuozašii oahpponeavvuid ođđabuvttadeapmái, ja makkár eará molssaeavttut sáhtášedje leat heivvolaččat.

source: Sametinget har siden 2009 brukt 6,8 millioner kroner til gratis læremidler.
sme: Sámediggi lea 2009 rájes geavahan 6,8 miljon ru nuvttá oahpponeavvuide.

source: Ordningen har vært finansiert med at gamle prosjekter er avsluttet og over posten ordinære læremidler.
sme: Ortnet ruhtaduvvui nu ahte boares prošeavttat leat loahpahuvvon ja poasttas dábálaš oahpponeavvut.

source: Argumentet for å inngå avtale om kjøp av gamle læremidler og distribuere disse gratis til skoler var å avhjelpe situasjonen med mangel på samiske læremidler.
sme: Ággan dahkat šiehtadusa boares oahpponeavvuid oastimis ja daid juohkimis nuvttá skuvllaide lei dat ahte buoridit dili go váilo sámi oahpponeavvut.

source: På den måten ville man sikre at skoler som ikke hadde kjøpt inn eksisterende læremidler skulle ha tilgang til dem. De fleste skoler bestilte læremidlene, forteller Vars.
sme: Dieinna lágiin háliideimmet sihkkarastit ahte skuvllat mat eai lean oastán daláš oahpponeavvuid galge daid oažžut. Eanaš skuvllat diŋgojedje oahpponeavvuid.

source: Her er oversikten over hvilke skoler som har mottatt gratis læremidler.
sme: Dás lea geahčastat das makkár skuvllat ožžo nuvttá oahpponeavvuid.

source: *Visepresident Laila Susanne Vars
sme: *Várrepresideanta Laila Susanne Vars

source: Telefon
sme: Telefovdna

source: Mobil
sme: Mobiila

source: E-post
sme: E-paosta
